Repository: romanr111/cash-runway
Catalog: AppHost/Localizable.xcstrings
Source language: en
Languages: uk

source: DANGER
uk: НЕБЕЗПЕКА

source: Choose a scope
uk: Оберіть обсяг

source: %@ becomes hidden after merge.
uk: %@ буде приховано після об'єднання.

source: %@ card
uk: %@ картка

source: %@ card ****%@@
uk: %1$@ картка ****%2$@

source: %@ card%@ · %@
uk: %@ картка%@ · %@

source: %@ connected · Last sync %@
uk: %@ підключено · Остання синхронізація %@

source: %@ connected · Waiting for first sync
uk: %@ підключено · Очікується перша синхронізація

source: %@ is moving into %@
uk: %@ переноситься в %@

source: %@ keeps %@ total.
uk: %@ збереже загалом %@.

source: %@ will be permanently deleted.
uk: %@ буде назавжди видалено.

# %@, income %@, expense %@
source: %1$@, income %2$@, expense %3$@
uk: %1$@, дохід %2$@, витрата %3$@

source: %d total · %d visible · %d hidden
uk: усього: %d · видимі: %d · приховані: %d

source: %lld percent
uk: %lld відсотків

source: A category with this name already exists.
uk: Категорія з такою назвою вже існує.

source: Add a Transaction
uk: Додати транзакцію

source: Add a transaction or broaden the search filters.
uk: Додайте транзакцію або розширте фільтри пошуку.

source: Add a wallet to start tracking transactions and see your cash flow.
uk: Додайте гаманець, щоб почати відстежувати транзакції та бачити свій грошовий потік.

source: Add screenshots
uk: Додати скриншоти

source: Add Transaction
uk: Додати транзакцію

source: Add Wallet
uk: Додати гаманець

source: Adjust this scheduled instance only.
uk: Налаштувати лише цю подію.

source: Advanced Mapping
uk: Розширене зіставлення

source: All
uk: Усі

source: All Categories
uk: Усі категорії

source: All existing transactions were preserved and now point to the destination category.
uk: Усі існуючі транзакції збережено та тепер вказують на цільову категорію.

source: All existing transactions were preserved. %@ now holds the combined history.
uk: Усі наявні транзакції збережено. %@ тепер містить об'єднану історію.

source: All History
uk: Вся історія

source: All Labels
uk: Усі мітки

source: All linked records move here
uk: Усі пов'язані записи перемістяться сюди

source: All rows use %@
uk: Усі рядки використовують %@

source: All supported transactions will be imported.
uk: Буде імпортовано всі підтримувані транзакції.

source: All Wallets
uk: Усі гаманці

source: Amount
uk: Сума

source: Amount must be greater than zero.
uk: Сума має бути більше нуля.

source: Apply
uk: Застосувати

source: Apply %@ to future %@ transactions?
uk: Застосовувати %@ для майбутніх транзакцій %@?

source: Apply next time
uk: Застосувати надалі

source: Aqua
uk: Аква

source: Archive
uk: Архівувати

source: Archive budget
uk: Архівувати бюджет

source: Archived
uk: Архівовано

source: At least one active wallet must remain.
uk: Має залишитися хоча б один активний гаманець.

source: Attach
uk: Вкладення

source: Auto: MCC / bank rules
uk: Авто: MCC / правила банку

source: Back
uk: Назад

source: Back up
uk: Зробити копію

source: Back up first?
uk: Спочатку зробити копію?

source: Backup could not be restored. Your current data was not changed.
uk: Резервну копію не вдалося відновити. Поточні дані не змінено.

source: Backup created
uk: Резервну копію створено

source: Balances, transactions, and tokens are never uploaded.
uk: Баланси, транзакції та токени ніколи не надсилаються.

source: Bank Connections
uk: Банківські підключення

source: Bank expense import is not implemented yet.
uk: Імпорт банківських витрат ще не реалізовано.

source: Bank merchant is required to learn a category rule.
uk: Для навчання правил категорій потрібен банківський отримувач.

source: Bank Sync
uk: Банківська синхронізація

source: Beauty
uk: Краса

source: Bike
uk: Велосипед

source: Bills
uk: Рахунки

source: Blue
uk: Синій

source: Budgets
uk: Бюджети

source: Budgets: %d
uk: Бюджетів: %d

source: Bug
uk: Помилка

source: Bus
uk: Автобус

source: By months
uk: По місяцях

source: Calendar
uk: Календар

source: Cancel
uk: Скасувати

source: Car
uk: Авто

source: Card
uk: Картка

source: Cards
uk: Картки

source: Cart
uk: Кошик

source: Cash
uk: Готівка

source: Cash Flow
uk: Грошовий потік

source: Cash Runway Could Not Open
uk: Не вдалося відкрити Cash Runway

source: Cash Runway Wallet CSV
uk: CSV гаманця Cash Runway

source: Cash Runway will import
uk: Cash Runway імпортуватиме

source: Cash Runway will import only new Monobank card expenses after connection.
uk: Cash Runway імпортуватиме лише нові витрати за картками Monobank після підключення.

source: Cash Runway will not
uk: Cash Runway не буде

source: Categories
uk: Категорії

source: Categories must have the same type to merge.
uk: Категорії мають бути одного типу для об'єднання.

source: Category
uk: Категорія

source: Category actions
uk: Дії з категорією

source: Category is required for income and expense transactions.
uk: Категорія обов'язкова для доходів і витрат.

source: Category learning is available only for bank sync transactions.
uk: Навчання категорій доступне лише для банківських транзакцій.

source: Category Name
uk: Назва категорії

source: Category name cannot be empty.
uk: Назва категорії не може бути порожньою.

# category.bonus
source: Bonus
uk: Бонус

# category.education
source: Education
uk: Освіта

# category.entertainment
source: Entertainment
uk: Розваги

# category.giftIncome
source: Gift Income
uk: Подарунковий дохід

# category.gifts
source: Gifts
uk: Подарунки

# category.groceries
source: Groceries
uk: Продукти

# category.health
source: Health
uk: Здоров'я

# category.housing
source: Housing
uk: Житло

# category.otherExpense
source: Other Expense
uk: Інші витрати

# category.otherIncome
source: Other Income
uk: Інші доходи

# category.refund
source: Refund
uk: Повернення

# category.restaurants
source: Restaurants
uk: Ресторани

# category.salary
source: Salary
uk: Зарплата

# category.shopping
source: Shopping
uk: Покупки

# category.transport
source: Transport
uk: Транспорт

# category.travel
source: Travel
uk: Подорожі

# category.utilities
source: Utilities
uk: Комунальні послуги

source: Change screenshots
uk: Змінити скриншоти

source: Choose destination category
uk: Виберіть цільову категорію

source: Choose how Cash Runway decides which language to use.
uk: Оберіть, як Cash Runway визначає мову інтерфейсу.

source: Choose source category
uk: Виберіть категорію джерела

source: Choose the destination wallet in the form below.
uk: Виберіть гаманець отримувача у формі нижче.

source: Choose transactions to remove
uk: Оберіть транзакції для видалення

source: Choose transactions to remove by date
uk: Оберіть транзакції для видалення за датою

source: Choose two different categories to merge.
uk: Виберіть дві різні категорії для об'єднання.

source: Clear Selection
uk: Скасувати вибір

source: Close and reopen this screen if the data looks stale.
uk: Закрийте та відкрийте цей екран, якщо дані виглядають застарілими.

source: Clothes
uk: Одяг

source: Coffee
uk: Кава

source: Color
uk: Колір

source: Combine duplicate categories
uk: Об'єднати дублікати категорій

source: Confirm deletion
uk: Підтвердження видалення

source: Connect cards and import new expenses automatically
uk: Підключайте картки та автоматично імпортуйте нові витрати

source: Connect Monobank
uk: Підключити Monobank

source: Connected accounts
uk: Підключені рахунки

source: Connection Error
uk: Помилка підключення

source: Continue
uk: Продовжити

source: Coral
uk: Кораловий

source: Could not create the report. Server status: %d.
uk: Не вдалося створити звіт. Код стану сервера: %d.

source: Could not parse amount.
uk: Не вдалося розібрати суму.

source: Counterparty
uk: Контрагент

source: Create a monthly category budget to track progress.
uk: Створіть щомісячний бюджет категорії, щоб відстежувати прогрес.

source: Create a wallet to start tracking transactions
uk: Створіть гаманець для відстеження транзакцій

source: Create at least one wallet before importing CSV.
uk: Створіть принаймні один гаманець перед імпортом CSV.

source: Create Monobank wallet
uk: Створити гаманець Monobank

source: Create your first wallet
uk: Створіть перший гаманець

source: Credit
uk: Кредит

source: CSV file is empty.
uk: CSV файл порожній.

source: CSV Import
uk: Імпорт CSV

source: CSV names; unmatched use %@
uk: Назви з CSV; незнайдені використовують %@

source: Currency
uk: Валюта

source: Data
uk: Дані

source: Date
uk: Дата

source: Date range
uk: Діапазон дат

source: Day
uk: День

source: Day %lld
uk: День %lld

source: Debit
uk: Дебет

source: Debug
uk: Налагодження

source: Default %@
uk: За замовчуванням: %@

source: Default Kind
uk: Типовий тип

source: Define the repeat rule and transaction defaults.
uk: Визначте правило та типові значення.

source: Delete
uk: Видалити

source: Delete Transaction
uk: Видалити транзакцію

source: Delete Transaction?
uk: Видалити транзакцію?

source: Delete Transactions
uk: Видалити транзакції

source: Delete Wallet
uk: Видалити гаманець

source: Delete Wallet?
uk: Видалити гаманець?

source: Deleting is permanent. We recommend exporting an unencrypted backup you can restore from later.
uk: Видалення незворотне. Рекомендуємо експортувати незашифровану резервну копію, з якої потім можна відновити дані.

source: Delivery
uk: Доставка

source: Description must be 20-4000 characters.
uk: Опис має містити від 20 до 4000 символів.

source: Destination category must be active.
uk: Цільова категорія має бути активною.

source: Details
uk: Деталі

source: Detected
uk: Виявлено

source: Diagnostics
uk: Діагностика

source: Diagnostics include app version, build, iOS version, device model, locale, timezone, and an anonymous install hash.
uk: Діагностика містить версію застосунку, збірку, версію iOS, модель пристрою, мову, часовий пояс та анонімний ідентифікатор встановлення.

source: Disabled
uk: Вимкнено

source: Disconnect
uk: Відключити

source: Disconnect Monobank?
uk: Відключити Monobank?

source: Do not include account numbers, balances, transaction details, Monobank tokens, CSV exports, database files, or raw logs.
uk: Не вказуйте номери рахунків, баланси, деталі транзакцій, токени Monobank, CSV-файли, файли бази даних чи сирі журнали.

source: Do not include account numbers, balances, transaction details, Monobank tokens, CSV exports, database files, screenshots, or logs.
uk: Не вказуйте номери рахунків, баланси, деталі транзакцій, токени Monobank, CSV-файли, файли бази даних, скриншоти чи журнали.

source: Do not include account numbers, balances, transaction details, Monobank tokens, or private financial information.
uk: Не вказуйте номери рахунків, баланси, деталі транзакцій, токени Monobank чи приватну фінансову інформацію.

source: Done
uk: Готово

source: Due Date
uk: Дата виконання

source: Each screenshot must be smaller than 1 MB.
uk: Кожен скриншот має бути меншим за 1 МБ.

source: Each selected Monobank account must map to an existing wallet.
uk: Кожен вибраний рахунок Monobank має відповідати наявному гаманцю.

source: Edit
uk: Редагувати

source: Edit %@
uk: Редагувати %@

source: Edit Transaction
uk: Редагувати транзакцію

source: Education
uk: Освіта

source: Enabled
uk: Увімкнено

source: Enabled accounts
uk: Активні рахунки

source: End
uk: Кінець

source: End date
uk: Дата завершення

source: Enter a valid amount greater than zero.
uk: Введіть суму більше нуля.

source: Error
uk: Помилка

source: Existing Cash Runway transactions will not be changed.
uk: Наявні транзакції Cash Runway не зміняться.

source: Expense
uk: Витрата

source: Expense category
uk: Категорія витрат

source: Expenses
uk: Витрати

source: Export
uk: Експорт

source: Export CSV
uk: Експорт CSV

source: Export Full Backup
uk: Експорт повної копії

source: Exporting…
uk: Експорт…

source: Failed rows: %d
uk: Рядків з помилками: %d

source: Fallback category
uk: Резервна категорія

source: Fallback Wallet
uk: Резервний гаманець

source: Family
uk: Родина

source: Feedback
uk: Зворотний зв'язок

source: File
uk: Файл

source: Filters
uk: Фільтри

source: Fitness
uk: Спорт

source: Follow iOS language settings
uk: Використовувати мовні налаштування iOS

source: Format
uk: Формат

source: From
uk: Від

source: From %@ column
uk: З колонки %@

source: Fuel
uk: Паливо

source: Games
uk: Ігри

source: Garden
uk: Сад

source: Gifts
uk: Подарунки

source: Gold
uk: Золотий

source: Groceries
uk: Продукти

source: Healthcare
uk: Медицина

source: Hidden
uk: Приховано

source: hidden source
uk: приховане джерело

source: Hide
uk: Приховати

source: Home
uk: Дім

source: Hotel
uk: Готель

source: Import
uk: Імпортувати

source: Import Bank Statement
uk: Імпорт банківської виписки

source: Import CSV
uk: Імпорт CSV

source: Import Error
uk: Помилка імпорту

source: Import expenses only
uk: Імпортувати лише витрати

source: Import Full Backup
uk: Імпорт повної копії

source: Import income
uk: Імпортувати доходи

source: Import old bank history
uk: Імпортувати стару історію

source: Import Scope
uk: Обсяг імпорту

source: Import Settings
uk: Налаштування імпорту

source: Imported %d transactions
uk: Імпортовано транзакцій: %d

source: Imported CSV could not be copied into the app sandbox.
uk: Імпортований CSV не вдалося скопіювати в пісочницю застосунку.

source: Imported expenses
uk: Імпортовані витрати

source: Imported transactions stay in Cash Runway. Only future Monobank sync is disabled on this iPhone.
uk: Імпортовані транзакції залишаються в Cash Runway. Лише майбутня синхронізація Monobank вимкнена на цьому iPhone.

source: Imported valid rows. Some rows were skipped because they could not be parsed.
uk: Коректні рядки імпортовано. Деякі рядки пропущено, бо їх не вдалося розібрати.

source: Importing
uk: Імпортування

source: Importing transactions...
uk: Імпортування транзакцій...

source: Improvement
uk: Покращення

source: Include safe diagnostics
uk: Долучити безпечну діагностику

source: Income
uk: Дохід

source: Income / Expense
uk: Дохід / Витрата

source: Income category
uk: Категорія доходів

source: Income rows will be skipped.
uk: Рядки доходів буде пропущено.

source: Income will not be imported.
uk: Доходи не будуть імпортовані.

source: Interval %lld
uk: Інтервал %lld

source: Invest
uk: Інвестиції

source: Keep as destination
uk: Цільова категорія

source: Keep Template Category
uk: Залишити категорію шаблону

source: Kind
uk: Тип

source: Label
uk: Мітка

source: Labels
uk: Мітки

source: Labels: %d
uk: Міток: %d

source: Language
uk: Мова

source: Last result
uk: Останній результат

source: Last successful sync
uk: Остання успішна синхронізація

source: Last sync
uk: Остання синхронізація

source: Lime
uk: Лайм

source: Limit
uk: Ліміт

source: Limit %@
uk: Ліміт %@

source: Loading
uk: Завантаження

source: Loading cash flow
uk: Завантаження грошового потоку

source: Love
uk: Кохання

source: Main Currency
uk: Основна валюта

source: Manage accounts
uk: Керувати рахунками

source: Manage visibility, order, and merges
uk: Керуйте видимістю, порядком і об'єднанням

source: Manual
uk: Вручну

source: Manual Wallets
uk: Ручні гаманці

source: Map and load bank exports
uk: Зіставляйте та завантажуйте банківські експорти

source: Map to wallet
uk: Прив'язати до гаманця

source: Matched or created from CSV names
uk: Зіставлено або створено з назв CSV

source: Medicine
uk: Ліки

source: Merchant
uk: Отримувач

source: Merchant, note, wallet, label
uk: Отримувач, нотатка, гаманець, мітка

source: Merge Categories
uk: Об'єднати категорії

source: Merge categories...
uk: Об'єднати категорії...

source: Merge complete
uk: Об'єднання завершено

source: Merge Complete
uk: Об'єднання завершено

source: Merge from
uk: Джерело

source: Merge progress
uk: Прогрес об'єднання

source: Merging Categories
uk: Об'єднання категорій

source: Mint
uk: М'ятний

source: Modify existing manual, CSV, or recurring transactions
uk: Змінювати наявні ручні, CSV або регулярні транзакції

source: Money
uk: Гроші

source: Monobank API temporarily unavailable.
uk: API Monobank тимчасово недоступне.

source: Monobank connected
uk: Monobank підключено

source: Monobank statement window must not exceed 31 days.
uk: Вікно виписки Monobank не може перевищувати 31 день.

source: Month
uk: Місяць

source: Monthly Cash Flow
uk: Грошовий потік за місяць

source: More
uk: Ще

source: Movies
uk: Кіно

source: Name
uk: Назва

source: Needs Mapping
uk: Потрібне зіставлення

source: Never
uk: Ніколи

source: New Category
uk: Нова категорія

source: New Label
uk: Нова мітка

source: New Monobank expenses after %@
uk: Нові витрати Monobank після %@

source: New Wallet
uk: Новий гаманець

source: New Wallet Category
uk: Нова категорія гаманця

source: No Budgets
uk: Немає бюджетів

source: No Data
uk: Немає даних

source: No expense rows found in the preview.
uk: У попередньому перегляді не знайдено рядків витрат.

source: No expenses yet
uk: Поки що немає витрат

source: No income yet
uk: Поки що немає доходів

source: No label totals for this month.
uk: Немає підсумків за мітками цього місяця.

source: No new transactions. This file appears to have already been imported.
uk: Нових транзакцій немає. Схоже, цей файл уже імпортовано.

source: No scheduled occurrences.
uk: Немає запланованих подій.

source: No Transactions
uk: Немає транзакцій

source: No transactions for this category and month.
uk: Немає транзакцій для цієї категорії за цей місяць.

source: No transactions were imported. Review the row errors below.
uk: Транзакції не імпортовано. Перегляньте помилки рядків нижче.

source: None
uk: Немає

source: Not imported
uk: Не імпортується

source: not selected
uk: не вибрано

source: Not supported in MVP
uk: Не підтримується в MVP

source: Note
uk: Нотатка

source: Occurrence
uk: Подія

source: Ochre
uk: Охра

source: Office
uk: Офіс

source: OK
uk: Гаразд

source: Old bank history will not be imported.
uk: Стара історія не буде імпортована.

source: One-time
uk: Одноразово

source: Only outgoing expenses
uk: Лише вихідні витрати

source: Only selected UAH card accounts
uk: Лише вибрані картки UAH

source: Only selected UAH card accounts will sync.
uk: Синхронізуватимуться лише вибрані карткові рахунки UAH.

source: Only the text you enter is sent.
uk: Надсилається лише введений вами текст.

source: Only the text you enter, attached screenshots, and basic app/device diagnostics are sent. Logs, CSV files, databases, balances, transactions, and Monobank tokens are never uploaded.
uk: Передається лише текст, який ви ввели, долучені скриншоти та базова діагностика застосунку/пристрою. Журнали, CSV-файли, бази даних, баланси, транзакції та токени Monobank ніколи не вивантажуються.

source: Only this transaction
uk: Тільки цю транзакцію

source: Orange
uk: Помаранчевий

source: Other
uk: Інше

source: Over budget by %@
uk: Перевищення бюджету на %@

source: Override Amount
uk: Змінити суму

source: Override Category
uk: Змінити категорію

source: Override Merchant
uk: Змінити отримувача

source: Override Note
uk: Змінити нотатку

source: Overview
uk: Огляд

source: Paste from Clipboard
uk: Вставити з буфера

source: Personal API token
uk: Персональний API токен

source: Pets
uk: Тварини

source: Post
uk: Провести

source: Preparing merge
uk: Підготовка об'єднання

source: Preview
uk: Попередній перегляд

source: Private by default
uk: Приватно за замовчуванням

source: Provider
uk: Провайдер

source: Reading backup...
uk: Читання резервної копії...

source: Reading CSV...
uk: Читання CSV...

source: Ready To Import
uk: Готово до імпорту

source: Recurring
uk: Регулярні

source: Recurring Template
uk: Шаблон повторення

source: Recurring templates
uk: Шаблони регулярних

source: Refreshing totals
uk: Оновлення підсумків

source: Remaining %@
uk: Залишок %@

source: Remove transactions for a day, month, or year
uk: Видалити транзакції за день, місяць або рік

source: Repairs
uk: Ремонт

source: Repeat
uk: Повтор

source: Replace Current Data?
uk: Замінити поточні дані?

source: Replace data from JSON
uk: Замінити дані з JSON

source: Report a bug or suggest a feature
uk: Повідомте про помилку або запропонуйте покращення

source: Report Bug or Suggest Improvement
uk: Повідомити про помилку чи запропонувати покращення

source: Report Feedback
uk: Надіслати відгук

source: Report sent
uk: Повідомлення надіслано

source: Report sent. Issue #%lld was created for triage.
uk: Звіт надіслано. Завдання #%lld створено для розгляду.

source: Reporting is currently disabled.
uk: Надсилання звітів зараз вимкнено.

source: Reporting is not configured yet.
uk: Звіти ще не налаштовані.

source: Required fields are mapped.
uk: Обов'язкові поля зіставлено.

source: Reset
uk: Скинути

source: Restaurant
uk: Ресторан

source: Restore
uk: Відновити

source: Restore Error
uk: Помилка відновлення

source: Restoring
uk: Відновлення

source: Restoring backup...
uk: Відновлення резервної копії...

source: Restoring this backup will replace all current Cash Runway data on this device. This cannot be merged automatically.
uk: Відновлення замінить усі поточні дані Cash Runway на цьому пристрої. Автоматичне об'єднання неможливе.

source: Result
uk: Результат

source: Retry
uk: Повторити

source: Rose
uk: Рожевий

source: Row %d: %@
uk: Рядок %d: %@

source: Rows
uk: Рядки

source: Rule
uk: Правило

source: Safety
uk: Безпека

source: Salary
uk: Зарплата

source: Save
uk: Зберегти

source: Save as recurring template
uk: Зберегти як шаблон регулярного

source: Save Transaction
uk: Зберегти транзакцію

source: Scheduled
uk: Заплановано

source: Scheduled Transactions
uk: Заплановані транзакції

source: Screenshots are optional and compressed.
uk: Скриншоти додавати необов'язково, вони стискаються перед надсиланням.

source: Screenshots must be JPEG or PNG images.
uk: Скриншоти мають бути зображеннями JPEG або PNG.

source: Screenshots must be smaller than 3 MB in total.
uk: Скриншоти мають бути менші за 3 МБ загалом.

source: Search
uk: Пошук

source: Select a date and amount source.
uk: Оберіть дату та джерело суми.

source: Select a period
uk: Оберіть період

source: Select at least one UAH Monobank card.
uk: Виберіть хоча б одну картку Monobank (UAH).

source: Select wallet
uk: Виберіть гаманець

source: selected
uk: вибрано

source: Selected wallet
uk: Обраний гаманець

source: Send a private text report
uk: Надіслати приватний текстовий звіт

source: Send Report
uk: Надіслати звіт

source: Sending
uk: Надсилання

source: Sent
uk: Надіслано

source: Settings
uk: Налаштування

source: Share the current filtered export
uk: Поділитися поточним відфільтрованим експортом

source: Share unencrypted backup JSON
uk: Поділитися незашифрованою JSON-копією

source: Shopping
uk: Покупки

source: Show
uk: Показати

source: Show Less
uk: Показати менше

source: Show More
uk: Показати більше

source: Show More (%d)
uk: Показати більше (%d)

source: Skip
uk: Пропустити

source: Skipped duplicates: %d
uk: Пропущено дублікатів: %d

source: Sky
uk: Небесний

source: Slate
uk: Сірий

source: Source
uk: Джерело

source: Spending Overview
uk: Огляд витрат

source: Star
uk: Зірка

source: Start
uk: Початок

source: Start syncing new expenses
uk: Почати синхронізацію нових витрат

source: Start time
uk: Час початку

source: Starting Balance
uk: Початковий баланс

source: Starting...
uk: Запуск...

source: Status
uk: Статус

source: success
uk: успішно

source: Support
uk: Підтримка

source: Symbol
uk: Символ

source: Sync failed · Tap to fix
uk: Синхронізація не вдалася · Торкніться, щоб виправити

source: Sync now
uk: Синхронізувати зараз

source: Sync start
uk: Початок синхронізації

source: Sync starts from
uk: Синхронізація з

source: Sync starts from now
uk: Синхронізація з поточного моменту

source: Syncing...
uk: Синхронізація...

source: System
uk: Системна

source: Tap Add Wallet below to get started.
uk: Натисніть Додати гаманець, щоб почати.

source: Templates
uk: Шаблони
